<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=M3RcC7xpm5DXYJoL9jk0R7ma41Jn3bfgjcDt4DCtjbBZGKGT-5-_MMI929no6LcZ');ol{margin:0;padding:0}table td,table th{padding:0}.c20{padding-top:12pt;padding-bottom:4pt;line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left;height:16pt}.c7{color:#262626;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:25pt;font-family:"Alice";font-style:normal}.c8{padding-top:24pt;padding-bottom:4pt;line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c3{padding-top:0pt;padding-bottom:12pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:justify;height:16pt}.c6{padding-top:0pt;text-indent:36pt;padding-bottom:12pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:justify}.c15{color:#262626;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Alice";font-style:normal}.c16{padding-top:0pt;padding-bottom:12pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:center;height:16pt}.c19{padding-top:0pt;padding-bottom:8pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:left;height:16pt}.c13{color:#262626;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:15pt;font-family:"Alice";font-style:normal}.c0{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Alice";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Alice";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Alice";font-style:normal}.c22{padding-top:0pt;padding-bottom:8pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:center}.c17{padding-top:0pt;padding-bottom:12pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:center}.c9{font-size:16pt;font-family:"Alice";color:#000000;font-weight:700;text-decoration:none}.c4{padding-top:3pt;padding-bottom:0pt;line-height:1.0;text-align:left}.c18{color:#262626;text-decoration:none;vertical-align:baseline;font-style:normal}.c14{font-size:16pt;font-family:"Alice";font-weight:700}.c12{font-size:25pt;font-family:"Alice";font-weight:400}.c10{font-size:42pt;font-family:"Alice";font-weight:400}.c21{background-color:#f3f3f3;max-width:451.3pt;padding:72pt 72pt 72pt 72pt}.c23{font-weight:400;font-size:21pt;font-family:"Alice"}.c5{color:inherit;text-decoration:inherit}.c11{height:21pt}.title{padding-top:0pt;color:#262626;font-size:38pt;padding-bottom:8pt;font-family:"Rockwell";line-height:1.0791666666666666;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#5066db;font-size:24pt;padding-bottom:24pt;font-family:"Rockwell";line-height:1.0791666666666666;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:16pt;font-family:"Alice"}p{margin:0;color:#000000;font-size:16pt;font-family:"Alice"}h1{padding-top:24pt;color:#262626;font-size:21pt;padding-bottom:4pt;font-family:"Rockwell";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:12pt;color:#262626;font-size:16pt;padding-bottom:4pt;font-family:"Rockwell";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:12pt;color:#262626;font-size:14.5pt;padding-bottom:4pt;font-family:"Rockwell";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#262626;font-size:14pt;padding-bottom:4pt;font-family:"Rockwell";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#262626;font-size:13pt;padding-bottom:4pt;font-family:"Rockwell";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#262626;font-size:12.5pt;padding-bottom:4pt;font-family:"Rockwell";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c21 doc-content"><p class="c16"><span class="c2"></span></p><p class="c16"><span class="c2"></span></p><p class="c17"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 297.00px; height: 388.00px;"><img alt="" src="images/image1.png" style="width: 297.00px; height: 388.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c19 title"><span class="c10 c18"></span></p><p class="c22 title"><span class="c10">&#1057;&#1084;&#1077;&#1088;&#1090;&#1100; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1041;&#1091;&#1096;&#1084;&#1072;&#1085;&#1086;&#1074;&#1072;: &#1090;&#1088;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1087;&#1086;&#1074;&#1123;&#1089;&#1090;&#1100;</span></p><hr style="page-break-before:always;display:none;"><p class="c3"><span class="c2"></span></p><h1 class="c8"><span class="c7">&#1057;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1110;&#1077;</span></h1><p class="c3"><span class="c1"></span></p><p class="c4"><span class="c9"><a class="c5" href="#">&#1057;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1110;&#1077;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</a></span><span class="c14"><a class="c5" href="#">2</a></span></p><p class="c4"><span class="c9"><a class="c5" href="#">&#1044;&#1123;&#1081;&#1089;&#1090;&#1074;&#1110;&#1077; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077;. &#1055;&#1088;&#1077;&#1079;&#1088;&#1077;&#1085;&#1085;&#1099;&#1081; &#1083;&#1077;&#1090;&#1072;&#1084;&#1080; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</a></span><span class="c14"><a class="c5" href="#">3</a></span></p><p class="c4"><span class="c9"><a class="c5" href="#">&#1044;&#1123;&#1081;&#1089;&#1090;&#1074;&#1110;&#1077; &#1074;&#1090;&#1086;&#1088;&#1086;&#1077;. &#1062;&#1072;&#1088;&#1080;&#1094;&#1072; &#1080; &#1086;&#1090;&#1088;&#1077;&#1095;&#1077;&#1085;&#1110;&#1077; &#1086;&#1090;&#1098; &#1085;&#1077;&#1105;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</a></span><span class="c14"><a class="c5" href="#">5</a></span></p><p class="c4"><span class="c9"><a class="c5" href="#">&#1044;&#1123;&#1081;&#1089;&#1090;&#1074;&#1110;&#1077; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;. &#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;i&#1077; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;i&#1081;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</a></span><span class="c14"><a class="c5" href="#">6</a></span></p><p class="c4"><span class="c9"><a class="c5" href="#">&#1044;&#1123;&#1081;&#1089;&#1090;&#1074;&#1110;&#1077; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1077;. &#1044;&#1072; &#1088;&#1072;&#1079;&#1074;&#1123;&#1103;&#1090;&#1089;&#1103; &#1084;&#1075;&#1083;&#1072; &#1072;&#1085;&#1080;&#1084;&#1123;-&#1090;&#1103;&#1085;&#1082;&#1086;&#1102;!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</a></span><span class="c14"><a class="c5" href="#">8</a></span></p><p class="c4"><span class="c9"><a class="c5" href="#">&#1044;&#1123;&#1081;&#1089;&#1090;&#1074;&#1110;&#1077; &#1087;&#1103;&#1090;&#1086;&#1077;. &#1052;&#1086;&#1080; &#1084;&#1099;&#1089;&#1083;&#1080; &#1074;&#1098; &#1075;&#1088;&#1091;&#1076;&#1080;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</a></span><span class="c14"><a class="c5" href="#">11</a></span></p><p class="c4"><span class="c9"><a class="c5" href="#h.txj56zdnjl5">&#1069;&#1087;&#1080;&#1083;&#1086;&#1075;&#1098;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</a></span><span class="c14"><a class="c5" href="#h.txj56zdnjl5">13</a></span></p><hr style="page-break-before:always;display:none;"><h1 class="c8 c11"><span class="c7"></span></h1><h1 class="c8"><span class="c7">&#1044;&#1123;&#1081;&#1089;&#1090;&#1074;&#1110;&#1077; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077;. &#1055;&#1088;&#1077;&#1079;&#1088;&#1077;&#1085;&#1085;&#1099;&#1081; &#1083;&#1077;&#1090;&#1072;&#1084;&#1080; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080;</span></h1><p class="c6"><span>&#1071; &ndash; &#1078;&#1080;&#1083;&#1098;-&#1073;&#1099;&#1083;&#1098; &#1082;</span><span class="c1">&#1072;&#1082;&#1098; &#1074;&#1098; &#1088;&#1072;&#1102;. &#8203;&#1041;&#1072;&#1090;&#1100;&#1082;&#1086;&#8203; &#1076;&#1072; &#1073;&#1088;&#1072;&#1090;&#1077;&#1094;&#1098; &#1084;&#1086;&#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1079;&#1072;&#1073;&#1072;&#1074;&#1083;&#1103;&#1083;&#1080; &#1084;&#1077;&#1085;&#1103; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084;&#1080; &#1076;&#1123;&#1083;&#1072;&#1084;&#1080;. &#1054;&#1085;&#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1091;&#1084;&#1123;&#1083;&#1080; &#1074;&#1099;&#1076;&#1091;&#1084;&#1099;&#1074;&#1072;&#1090;&#1100; &#1095;&#1090;&#1086;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1085;&#1086;&#1074;&#1086;&#1077; &#1076;&#1072; &#1095;&#1091;&#1076;&#1085;&#1086;&#1077;. &#1058;&#1072;&#1082;&#1098; &#1073;&#1088;&#1072;&#1090;&#1098; &#1089;&#1086;&#1079;&#1080;&#1076;&#1072;&#1083;&#1098; &#1082;&#1086;&#1084;&#1080;&#1082;&#1089;&#1099;, &#1082;&#1072;&#1088;&#1090;&#1099;, &#1080;&#1075;&#1088;&#1099; &#1074;&#1098; &#1082;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093;&#1098; &#1076;&#1086;&#1084;&#1080;&#1082;&#1072;&#1093;&#1098;; &#1085;&#1086; &#1091;&#1090;&#1088;&#1072;&#1090;&#1080;&#1083;&#1098; &#1086;&#1085;&#1098; &#1089;&#1074;&#1086;&#1077; &#1076;&#1072;&#1088;&#1086;&#1074;&#1072;&#1085;&#1110;&#1077; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077;, &#1089;&#1087;&#1091;&#1089;&#1090;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100; &#1076;&#1086; &#1087;&#1080;&#1089;&#1072;&#1085;&#1110;&#1103; &#1082;&#1086;&#1076;&#1086;&#1074;&#1098; &#1076;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1085;&#1082;&#1080;. &#1054; &#1082;&#1072;&#1082;&#1098; &#1085;&#1077;&#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1086; &#1086;&#1085;&#1098; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1098;... &#1085;&#1086; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &#1095;&#1090;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1084;&#1077;&#1085;&#1103; &#1085;&#1077; &#1088;&#1072;&#1079;&#1074;&#1077;&#1089;&#1077;&#1083;&#1103;&#1077;&#1090;&#1098;; &#1086;&#1085;&#1098; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1098; &#1083;&#1077;&#1078;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1083;&#1100; &#1087;&#1086;&#1090;&#1086;&#1083;&#1082;&#1086;&#1084;&#1098; &#1076;&#1072; &#1089;&#1084;&#1086;&#1090;&#1088;&#1123;&#1090;&#1100; &#1080;&#1083;&#1080; &#1089;&#1083;&#1091;&#1096;&#1072;&#1090;&#1100; &#1102;&#1090;&#1091;&#1073;&#1095;&#1080;&#1082;&#1086;&#1074;&#1099;&#1081; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1098; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1082;&#1080;&#1085;&#1077;&#1089;&#1082;&#1086;&#1087;&#1080;&#1095;&#1077;&#1089;&#1082;&#1110;&#1081; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1098; &#1093;&#1086;&#1090;&#1103; &#1090;&#1072;&#1084;&#1098; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1093;&#1086;&#1076;&#1080;&#1090;&#1098; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1072;&#1075;&#1086; &#1082;&#1086;&#1072;&#1082;&#1086;&#1074;&#1086; &#1073;&#1099;&#1083;&#1086; &#1074;&#1098; &#1076;&#1123;&#1090;&#1089;&#1090;&#1074;&#1123;: &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099; &#1085;&#1072;&#1096;&#1080; &#1083;&#1102;&#1073;&#1077;&#1079;&#1085;&#1099;&#1077; &#1085;&#1077; &#1093;&#1086;&#1076;&#1103;&#1090;&#1098; &#1087;&#1086; &#1082;&#1080;&#1085;&#1077;&#1089;&#1082;&#1086;&#1087;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1091;; &#1073;&#1077;&#1079;&#1091;&#1084;&#1077;&#1094;&#1098;&hellip; &#1086;&#1085;&#1098; &#1080;&#1079;&#1076;&#1123;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1076;&#1086;&#1084;&#1085;&#1086;&#1081;, &#1080;&#1079;&#1073;&#1088;&#1072;&#1083;&#1098; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1084;&#1085;&#1123; &#1086;&#1076;&#1077;&#1078;&#1085;&#1091;&#1102; &#1089;&#1082;&#1086;&#1073;&#1082;&#1091; &#1076;&#1072; &#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086; &#1079;&#1086;&#1074;&#1091;&#1097;&#1080; &#1101;&#1090;&#1086; &#1079;&#1072;&#1073;&#1072;&#1074;&#1086;&#1081;; &#1077;&#1075;&#1086; &#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1100; &#1101;&#1090;&#1086; &#1075;&#1077;&#1088;&#1086;&#1080; &#1090;&#1088;&#1077;&#1090;&#1110;&#1080; &#1080;&#1083;&#1080; &#1089;&#1090;&#1072;&#1088;&#1082;&#1088;&#1072;&#1092;&#1090;&#1098; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1091;&#1078;&#1077; &#1080;&#1079;&#1078;&#1080;&#1083;&#1098; &#1089;&#1077;&#1073;&#1103;; &#1085;&#1086; &#1086;&#1085;&#1098; &#1083;&#1102;&#1073;&#1080;&#1090;&#1098; &#1101;&#1090;&#1080; &#1080;&#1075;&#1088;&#1099; &#1076;&#1072; &#1075;&#1086;&#1090;&#1086;&#1074;&#1098; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1074;&#1098; &#1085;&#1080;&#1093;&#1098; &#1079;&#1072;&#1073;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103;; &#1080; &#1090;&#1086;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1080;&#1084;&#1077;&#1085;&#1080;&#1085;&#1099;. &#1041;&#1072;&#1090;&#1102;&#1096;&#1082;&#1072; &#1074;&#1123;&#1089;&#1100; &#1076;&#1077;&#1085;&#1100; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1123;, &#1084;&#1086;&#1077; &#1077;&#1084;&#1091; &#1075;&#1083;&#1091;&#1073;&#1086;&#1095;&#1072;&#1081;&#1096;&#1077;&#1077; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1110;&#1077;. &#1041;&#1088;&#1072;&#1090;&#1098; &#1078;&#1077; &#1074;&#1098; &#1087;&#1088;&#1086;&#1084;&#1077;&#1078;&#1091;&#1090;&#1082;&#1072;&#1093;&#1098; &#1076;&#1086;&#1089;&#1091;&#1075;&#1072; &#1083;&#1077;&#1078;&#1080;&#1090;&#1098; &#1073;&#1077;&#1079;&#1076;&#1123;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1084;&#1098;, &#1085;&#1077;&#1078;&#1077;&#1083;&#1080; &#1091;&#1076;&#1123;&#1083;&#1080;&#1090;&#1100; &#1074;&#1088;&#1077;&#1084;&#1103; &#1084;&#1085;&#1123;. &#1044;&#1072;&hellip; &#1103; &#1085;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1098; &#1074;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081;, &#1085;&#1086; &#1088;&#1072;&#1079;&#1074;&#1123; &#1086;&#1090;&#1098; &#1075;&#1086;&#1088;&#1076;&#1099;&#1085;&#1080; &#1080; &#1085;&#1077;&#1073;&#1088;&#1077;&#1078;&#1077;&#1085;&#1110;&#1103; &#1087;&#1086;&#1073;&#1072;&#1083;&#1086;&#1074;&#1072;&#1090;&#1100; &#1084;&#1077;&#1085;&#1103; &#1086;&#1085;&#1098; &#1080;&#1079;&#1073;&#1077;&#1088;&#1077;&#1090;&#1098; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1095;&#1077;&#1087;&#1091;&#1093;&#1086;&#1081;. &#1048; &#1101;&#1090;&#1086; &#1077;&#1097;&#1077; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1072; &#1073;&#1123;&#1076;&#1099;. &#1054;&#1085;&#1098; &#1090;&#1072;&#1082;&#1098; &#1076;&#1086;&#1089;&#1090;&#1072;&#1083;&#1098; &#1084;&#1077;&#1085;&#1103; &#1076;&#1088;&#1072;&#1079;&#1085;&#1080;&#1090;&#1100; &#1091;&#1090;&#1088;&#1086;&#1084;&#1098; &#1074;&#1098; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1123; &#1080; &#1055;&#1091;&#1082;&#1072;&#1089;&#1086;&#1084;&#1098; . &#1048; &#1074;&#1089;&#1105; &#1101;&#1090;&#1080; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1082;&#1080; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1090;&#1077;&#1084;&#1098; , &#1095;&#1090;&#1086; &#1084;&#1085;&#1123; &#1085;&#1091;&#1078;&#1085;&#1086; &#1089;&#1086;&#1079;&#1088;&#1123;&#1090;&#1100;. &#1053;&#1086; &#1082;&#1090;&#1086; &#1095;&#1077;&#1088;&#1090;&#1098; &#1074;&#1086;&#1079;&#1100;&#1084;&#1080; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1083;&#1098; &#1089;&#1088;&#1086;&#1082;&#1080; &#1076;&#1123;&#1090;&#1089;&#1090;&#1074;&#1072; &#1080; &#1079;&#1088;&#1123;&#1083;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;? &#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086; &#1091;&#1074;&#1072;&#1078;&#1072;&#1077;&#1090;&#1098; &#1101;&#1090;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;? &#1053;&#1123;&#1090;&#1098;. &#1054;&#1085;&#1123; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1091;&#1090;&#1098;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1103; &#1095;&#1090;&#1080;&#1084;&#1098; &#1073;&#1099;&#1083;&#1098; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074;&#1084;&#1123;&#1089;&#1090;&#1086; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1075;&#1086; &#1091;&#1102;&#1090;&#1072;. &#1059; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080; &#1085;&#1072; &#1101;&#1090;&#1086; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1087;&#1086;&#1084;&#1123;&#1096;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;. &#1044;&#1086;&#1096;&#1083;&#1086; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1077;&#1081; &#1074;&#1086; &#1084;&#1085;&#1123; &#1089;&#1072;&#1084;&#1086;&#1081; &#1085;&#1077;&#1091;&#1075;&#1086;&#1076;&#1085;&#1072; &#1084;&#1086;&#1103; &#1085;&#1072;&#1088;&#1091;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&hellip; &#1053;&#1086; &#1103; &#1090;&#1086; &#1079;&#1085;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1086;&#1090;&#1098; &#1089;&#1090;&#1099;&#1076;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1098; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;&#1098;&hellip; &#1054;&#1093;&#1098; &#1091;&#1078;&#1098; &#1101;&#1090;&#1086;&#1090;&#1098; &#1089;&#1086;&#1094;&#1110;&#1072;&#1083;&#1080;&#1079;&#1084;&#1098;&hellip; &#1044;&#1072;&hellip; &#1087;&#1086;&#1084;&#1123;&#1096;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&hellip; &#1041;&#1091;&#1076;&#1100; &#1091; &#1085;&#1072;&#1089;&#1098; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1075;&#1086;&#1090;&#1099; &#1086;&#1085;&#1080; &#1073;&#1099; &#1085;&#1072;&#1089;&#1098; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1073;&#1099; &#1082;&#1088;&#1072;&#1096;&#1080;&#1090;&#1100;&#1089;&#1103; &#1080; &#1087;&#1088;&#1086;&#1082;&#1072;&#1083;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;&hellip; &#1060;&#1091;&hellip; &#1041;&#1077;&hellip; &#1053;&#1091; &#1093;&#1086;&#1090;&#1100; &#1074;&#1098; &#1101;&#1090;&#1086;&#1084;&#1098; &#1084;&#1085;&#1123; &#1087;&#1086;&#1074;&#1077;&#1079;&#1083;&#1086;&hellip; &#1041;&#1077;&#1079;&#1091;&#1084;&#1085;&#1099;&#1077;&hellip; &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1090;&#1077;&#1094;&#1098; &#1080; &#1103; &#1073;&#1083;&#1072;&#1075;&#1086;&#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1099;&hellip; &#1054;&#1090;&#1077;&#1094;&#1098; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;&#1098; &#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1082;&#1086; &#1084;&#1085;&#1123; &#1085;&#1077; &#1083;&#1123;&#1079;&#1077;&#1090;&#1098;.</span></p><hr style="page-break-before:always;display:none;"><h2 class="c20"><span class="c15"></span></h2><h1 class="c8"><span class="c7">&#1044;&#1123;&#1081;&#1089;&#1090;&#1074;&#1110;&#1077; &#1074;&#1090;&#1086;&#1088;&#1086;&#1077;. &#1062;&#1072;&#1088;&#1080;&#1094;&#1072; &#1080; &#1086;&#1090;&#1088;&#1077;&#1095;&#1077;&#1085;&#1110;&#1077; &#1086;&#1090;&#1098; &#1085;&#1077;&#1105; </span></h1><p class="c6"><span class="c1">&#1054;&#1076;&#1080;&#1085;&#1086;&#1082;&#1086; &#1084;&#1085;&#1123; &#1080; &#1095;&#1091;&#1078;&#1076;&#1086; &#1089;&#1088;&#1077;&#1076;&#1080; &#1090;&#1072;&#1082;&#1080;&#1093;&#1098; &#1087;&#1086;&#1082;&#1086;&#1088;&#1085;&#1099;&#1093;&#1098; &#1084;&#1085;&#1123;&#1085;&#1110;&#1102; &#1086;&#1073;&#1097;&#1077;&#1084;&#1091; &#1083;&#1102;&#1076;&#1077;&#1081;. &#1051;&#1102;&#1076;&#1077;&#1081; &#1087;&#1086;&#1075;&#1083;&#1086;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093;&#1098; &#1076;&#1123;&#1083;&#1072;&#1084;&#1080; &#1080; &#1079;&#1072;&#1073;&#1086;&#1090;&#1072;&#1084;&#1080; &#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1052;&#1072;&#1090;&#1100; &#1088;&#1074;&#1072;&#1083;&#1072; &#1084;&#1086;&#1080; &#1090;&#1077;&#1090;&#1088;&#1072;&#1076;&#1080; &#1089;&#1098; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1084;&#1098; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1084;&#1098; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1075;&#1088;&#1103;&#1079;&#1085;&#1086;&hellip; &#1054;&#1085;&#1072; - &#1096;&#1080;&#1083;&#1086; &#1074;&#1098; &#1079;&#1072;&#1076;&#1085;&#1080;&#1094;&#1123; &#1084;&#1086;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1054;&#1090;&#1098; &#1085;&#1077;&#1103; &#1076;&#1086;&#1073;&#1088;&#1072; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1080; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1075;&#1086;&hellip; &#1054;&#1085;&#1072; &#1076;&#1091;&#1084;&#1072;&#1077;&#1090;&#1098;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1123; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; &#1077;&#1081; &#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1090;&#1100; &#1079;&#1072; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1110;&#1077;, &#1073;&#1091;&#1076;&#1090;&#1086; &#1101;&#1090;&#1086; &#1085;&#1077; &#1077;&#1105; &#1074;&#1099;&#1073;&#1086;&#1088;&#1098;. &#1056;&#1086;&#1076;&#1080;&#1083;&#1072; &ndash; &#1090;&#1077;&#1088;&#1087;&#1080;.</span></p><p class="c6"><span class="c1">&#1045;&#1097;&#1077; &#1080; &#1086;&#1076;&#1085;&#1086;&#1082;&#1083;&#1072;&#1089;&#1089;&#1085;&#1080;&#1082;&#1080; &#1074;&#1098; &#1096;&#1082;&#1086;&#1083;&#1123; &#1085;&#1072;&#1089;&#1084;&#1123;&#1093;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072;&#1076;&#1086; &#1084;&#1085;&#1086;&#1081;. &#1053;&#1123;&#1090;&#1098; &#1085;&#1080;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1073;&#1088;&#1072;&#1075;&#1086;&hellip;</span></p><p class="c6"><span class="c1">&#1053;&#1086; &#1089;&#1090;&#1086;&#1081;-&#1082;&#1072;&hellip; &#1042;&#1080;&#1078;&#1091;-&#1082;&#1072; &#1103; &#1077;&#1075;&#1086;&hellip;</span></p><p class="c6"><span class="c1">&#1041;&#1099;&#1083;&#1098; &#1086;&#1089;&#1077;&#1085;&#1085;&#1110;&#1081; &#1076;&#1077;&#1085;&#1100;. &#1055;&#1089;&#1080;&#1093;&#1086;&#1083;&#1086;&#1075;&#1110;&#1103;. &#1045;&#1097;&#1077; &#1087;&#1086;&#1084;&#1085;&#1102;, &#1075;&#1076;&#1123; &#1080; &#1082;&#1090;&#1086; &#1089;&#1080;&#1076;&#1123;&#1083;&#1098;. &#1054;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1084;&#1086;&#1103; &#1094;&#1072;&#1088;&#1080;&#1094;&#1072;: &#1046;&#1077;&#1083;&#1090;&#1099;&#1103; &#1082;&#1086;&#1089;&#1099;, &#1089;&#1080;&#1085;&#1110;&#1077; &#1086;&#1095;&#1080;, &#1076;&#1072; &#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1103; &#1085;&#1086;&#1078;&#1082;&#1080; &#1074;&#1098; &#1073;&#1123;&#1083;&#1099;&#1093;&#1098; &#1087;&#1086;&#1088;&#1090;&#1103;&#1085;&#1082;&#1072;&#1093;&#1098; &#1080; &#1074;&#1098; &#1096;&#1090;&#1072;&#1085;&#1072;&#1093;&#1098;, &#1084;&#1072;&#1077;&#1095;&#1082;&#1072; &#1089;&#1098; &#1074;&#1086;&#1083;&#1085;&#1072;&#1084;&#1080;. &#1071; &#1074;&#1098; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1075;&#1083;&#1072;&#1074;&#1123; &#1089;&#1082;&#1072;&#1078;&#1091;, &#1086;&#1090;&#1095;&#1072;&#1075;&#1086; &#1086;&#1085;&#1072; &#1094;&#1072;&#1088;&#1080;&#1094;&#1072;, &#1072; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1079;&#1085;&#1072;&#1081;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1084;&#1085;&#1123; &#1083;&#1077;&#1089;&#1090;&#1085;&#1086;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086;. &#1071; &#1087;&#1086;&#1083;&#1102;&#1073;&#1080;&#1083;&#1098; &#1077;&#1105;&hellip; &#1041;&#1099;&#1083;&#1098; &#1076;&#1077;&#1085;&#1100;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072; &#1079;&#1072;&#1085;&#1103;&#1090;&#1110;&#1077; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1099;. &#1071; &#1079;&#1072;&#1073;&#1072;&#1074;&#1083;&#1103;&#1083;&#1098; &#1077;&#1105; , &#1086;&#1085;&#1072; &#1091;&#1083;&#1099;&#1073;&#1072;&#1083;&#1072;&#1089;&#1100; &#1084;&#1085;&#1123;&hellip;</span></p><p class="c6"><span class="c1">&#1053;&#1086; &#1103; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1083;&#1098;, &#1095;&#1090;&#1086; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1077;&#1081; &#1076;&#1072;&#1090;&#1100; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;. &#1071; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1098; &#1078;&#1072;&#1078;&#1076;&#1091;&#1097;&#1110;&#1081; &#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1072; &#1085;&#1077; &#1084;&#1091;&#1078;&#1080;&#1082;&#1098;. &#1044;&#1088;&#1091;&#1075;&#1110;&#1077; &#1075;&#1083;&#1072;&#1074;&#1099; &#1087;&#1086;&#1082;&#1072;&#1078;&#1091;&#1090;&#1098; &#1101;&#1090;&#1086;, &#1085;&#1086; &#1103; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1083;&#1098; &#1101;&#1090;&#1086; &#1077;&#1097;&#1077; &#1090;&#1086;&#1075;&#1076;&#1072;. &#1071; &#1085;&#1077; &#1084;&#1086;&#1075;&#1098; &#1073;&#1099; &#1077;&#1105; &#1085;&#1080; &#1095;&#1123;&#1084;&#1098; &#1088;&#1072;&#1079;&#1074;&#1077;&#1089;&#1077;&#1083;&#1080;&#1090;&#1100;, &#1091; &#1084;&#1077;&#1085;&#1103; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1082;&#1088;&#1086;&#1084;&#1123; &#1076;&#1123;&#1090;&#1089;&#1090;&#1074;&#1072;. &#1048; &#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1078;&#1077; &#1079;&#1072;&#1075;&#1091;&#1073;&#1083;&#1080;&#1074;&#1072;&#1083;&#1098; &#1089;&#1074;&#1086;&#1077; &#1091;&#1095;&#1077;&#1085;&#1110;&#1077; &#1080; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1083;&#1098; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1089;&#1088;&#1072;&#1084;&#1083;&#1077;&#1085;&#1110;&#1077;&#1084;&#1098; &#1088;&#1086;&#1076;&#1091; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091;. &#1059; &#1085;&#1072;&#1089;&#1098; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1098; &#1073;&#1099;&#1090;&#1100; &#1086;&#1073;&#1097;&#1080;&#1093;&#1098; &#1076;&#1123;&#1083;&#1098; &#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1077;&#1085;&#1089;&#1090;&#1074;&#1110;&#1103;. &#1048; &#1103; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1083;&#1089;&#1103; &#1086;&#1090;&#1098; &#1085;&#1077;&#1103;.</span></p><hr style="page-break-before:always;display:none;"><p class="c3"><span class="c2"></span></p><h1 class="c8"><span class="c7">&#1044;&#1123;&#1081;&#1089;&#1090;&#1074;&#1110;&#1077; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;. &#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;i&#1077; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;i&#1081;</span></h1><p class="c6"><span class="c1">&#1051;&#1123;&#1090;&#1072; &#1090;&#1077;&#1082;&#1083;&#1080;. &#1050;&#1072;&#1090;&#1077;&#1085;&#1100;&#1082;&#1072; &#1074;&#1089;&#1105; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1087;&#1088;&#1086;&#1085;&#1080;&#1082;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074;&#1098; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1084;&#1086;&#1077;, &#1085;&#1086; &#1103; &#1084;&#1086;&#1083;&#1095;&#1072;&#1083;&#1098;, &#1093;&#1086;&#1090;&#1103; &#1086;&#1085;&#1072; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083;&#1072; &#1088;&#1103;&#1076;&#1086;&#1084;&#1098;. &#1059;&#1088;&#1086;&#1082;&#1080; &#1085;&#1072; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1084;&#1098; &#1101;&#1090;&#1072;&#1078;&#1123; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1089;&#1123; , &#1085;&#1072; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1110;&#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1085;&#1072; &#1090;&#1123; &#1078;&#1077;, &#1095;&#1090;&#1086; &#1080; &#1084;&#1085;&#1123;; &#1084;&#1072;&#1090;&#1091;&#1096;&#1082;&#1072; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072;. &#1058;&#1072;&#1082;&#1098; &#1103; &#1074;&#1098; &#1089;&#1083;&#1077;&#1079;&#1072;&#1093;&#1098; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1098; &#1096;&#1082;&#1086;&#1083;&#1091;. &#1054;&#1076;&#1085;&#1086;&#1082;&#1083;&#1072;&#1089;&#1089;&#1085;&#1080;&#1082;&#1080; &#1087;&#1088;&#1077;&#1076;&#1072;&#1083;&#1080; &#1084;&#1077;&#1085;&#1103;. &#1053;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1088;&#1072;&#1079;&#1073;&#1091;&#1076;&#1080;&#1083;&#1098; &#1085;&#1072; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1086;&#1084;&#1098;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1103; &#1087;&#1086;&#1096;&#1077;&#1083;&#1098; &#1074;&#1084;&#1123;&#1089;&#1090;&#1123; &#1089;&#1098; &#1085;&#1080;&#1084;&#1080; &#1082;&#1098; &#1092;&#1086;&#1085;&#1090;&#1072;&#1085;&#1091;. &#1048; &#1076;&#1072;&#1078;&#1077; &#1053;&#1080;&#1082;&#1080;&#1092;&#1086;&#1088;&#1098;&hellip; &#1059;&#1085;&#1099;&#1083;&#1099;&#1081; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;&#1098; &#1080; &#1078;&#1080;&#1079;&#1085;&#1100;&#1102;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1098; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1086;&#1081; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074;&#1099;&#1093;&#1098; &#1075;&#1086;&#1088;&#1084;&#1086;&#1085;&#1086;&#1074;&#1098; &#1103; &#1091;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1089;&#1103; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1084;&#1098; &#1089;&#1087;&#1086;&#1088;&#1086;&#1084;&#1098; &#1074;&#1089;&#1105; &#1078;&#1077; &#1087;&#1086;&#1087;&#1088;&#1086;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1110;&#1103; (&#1084;&#1072;&#1090;&#1100;-&#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1072; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1080;&#1074;&#1096;&#1072;&#1103; &#1084;&#1086;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;; &#1072; &#1087;&#1086;&#1084;&#1086;&#1078;&#1123;&#1090;&#1100; &#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1072;&#1103; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1072; &#1074;&#1098; &#1088;&#1123;&#1096;&#1077;&#1085;&#1110;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093;&#1098; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1098;?) &#1085;&#1086; &#1091;&#1073;&#1123;&#1076;&#1080;&#1083;&#1089;&#1103; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; &#1076;&#1074;&#1072;-&#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1084;&#1123;&#1089;&#1103;&#1094;&#1072; &#1095;&#1090;&#1086; &#1085;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;&#1098; &#1082;&#1098; &#1101;&#1090;&#1086;&#1084;&#1091;. </span></p><p class="c6"><span class="c1">&#1050;&#1072;&#1082;&#1098; &#1084;&#1085;&#1123; &#1089;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100; &#1074;&#1098; &#1087;&#1086;&#1076;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1110;&#1080;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1091; &#1074;&#1089;&#1123;&#1093;&#1098; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1093;&#1098; &#1085;&#1086;&#1088;&#1084;&#1098; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1098;, &#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1098; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1098; &#1079;&#1072;&#1073;&#1072;&#1074;&#1123;, &#1080;&#1084;&#1077;&#1085;&#1091;&#1077;&#1084;&#1086;&#1081; &laquo;&#1072;&#1074;&#1072;&#1082;&#1080;&#1085;&#1098;&raquo;. &#1048;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1086; &#1089;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;, &#1095;&#1090;&#1086; &#1084;&#1086;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1098; &#1082;&#1098; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1079;&#1072;&#1085;&#1103;&#1090;&#1110;&#1102; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1083;&#1089;&#1103; &#1074;&#1098; &#1080;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1110;&#1080;. &#1061;&#1086;&#1090;&#1100; &#1080; &#1087;&#1086;&#1079;&#1099;&#1074;&#1072;&#1083;&#1089;&#1103; &#1103; &#1085;&#1072; &#1091;&#1095;&#1077;&#1073;&#1091;, &#1085;&#1086; &#1090;&#1072; &#1075;&#1085;&#1080;&#1083;&#1072; &#1080; &#1090;&#1091;&#1093;&#1083;&#1072;, &#1072; &#1085;&#1072; &#1084;&#1077;&#1085;&#1103; &#1085;&#1072;&#1093;&#1083;&#1099;&#1085;&#1091;&#1083;&#1086; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077;&#1076;&#1086;&#1088;&#1072;&#1079;&#1091;&#1084;&#1123;&#1085;&#1110;&#1081;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1080;&#1093;&#1098; &#1087;&#1088;&#1080; &#1086;&#1073;&#1097;&#1077;&#1085;&#1110;&#1080; &#1089;&#1098; &#1085;&#1077;&#1086;&#1093;&#1086;&#1090;&#1085;&#1099;&#1084;&#1080; &#1078;&#1077;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080;. &#1053;&#1077; &#1084;&#1086;&#1075;&#1091; &#1085;&#1077; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1084;&#1091;&#1097;&#1077;&#1085;&#1110;&#1103; &#1074;&#1098; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1110;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1123;&#1083;&#1077;&#1085;&#1085;&#1072;&#1075;&#1086; &#1088;&#1086;&#1076;&#1072; &#1076;&#1072;&#1084;&#1098;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1103; &#1073;&#1088;&#1086;&#1089;&#1072;&#1102;&#1090;&#1098; &#1087;&#1086;&#1076;&#1072;&#1088;&#1077;&#1085;&#1085;&#1099;&#1103; &#1074;&#1077;&#1097;&#1080;, &#1076;&#1088;&#1091;&#1075;&#1110;&#1103; &#1092;&#1083;&#1080;&#1088;&#1090;&#1091;&#1102;&#1090;&#1098; &#1073;&#1077;&#1079;&#1098; &#1078;&#1077;&#1083;&#1072;&#1085;&#1110;&#1103; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1086;, &#1072; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080; &#1078;&#1077; &#1085;&#1077; &#1089;&#1090;&#1123;&#1089;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1086;&#1073;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1084;&#1077;&#1085;&#1103;. &#1042;&#1089;&#1105; &#1078;&#1077; &#1103; &#1087;&#1088;&#1080;&#1083;&#1077;&#1078;&#1085;&#1086; &#1089;&#1090;&#1072;&#1088;&#1072;&#1102;&#1089;&#1100; &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; &#1082;&#1098; &#1089;&#1077;&#1073;&#1123; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1110;&#1077; &#1080; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1110;&#1077;, &#1085;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1103; &#1089;&#1077;&#1073;&#1123; &#1087;&#1080;&#1090;&#1100; &#1080; &#1082;&#1091;&#1088;&#1080;&#1090;&#1100;, &#1089;&#1083;&#1091;&#1096;&#1072;&#1090;&#1100; &#1084;&#1091;&#1079;&#1099;&#1082;&#1091; 90-&#1093; &#1080; &#1087;&#1088;&#1080;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1073;&#1083;&#1072;&#1075;&#1086;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093;&#1098; &#1084;&#1072;&#1085;&#1077;&#1088;&#1098;. &#1042;&#1123;&#1076;&#1100; &#1103;, &#1085;&#1077;&#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1085;&#1086; , &#1093;&#1086;&#1088;&#1086;&#1096;&#1110;&#1081; &#1073;&#1123;&#1083;&#1099;&#1081; &#1080; &#1087;&#1091;&#1096;&#1080;&#1089;&#1090;&#1099;&#1081; &#1102;&#1085;&#1086;&#1096;&#1072;. &#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1078;&#1077; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1098; &#1084;&#1077;&#1085;&#1103; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1086;? &#1052;&#1085;&#1123; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086; &#1074;&#1098; &#1075;&#1086;&#1083;&#1086;&#1074;&#1091; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1087;&#1086;&#1080;&#1089;&#1082;&#1098; &#1090;&#1086;&#1075;&#1086; &#1095;&#1077;&#1075;&#1086; &#1084;&#1085;&#1123; &#1090;&#1072;&#1082;&#1098; &#1085;&#1077; &#1093;&#1074;&#1072;&#1090;&#1072;&#1083;&#1086;. &#1071; &#1084;&#1077;&#1095;&#1090;&#1072;&#1102; &#1086; &#1090;&#1086;&#1084;&#1098; &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1082;&#1080;&#1085;&#1091;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1076;&#1086;&#1084;&#1098; &#1075;&#1076;&#1123; &#1084;&#1077;&#1085;&#1103; &#1085;&#1077; &#1094;&#1123;&#1085;&#1103;&#1090;&#1098; &#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074;&#1098; &#1084;&#1123;&#1089;&#1090;&#1072; &#1075;&#1076;&#1123; &#1084;&#1077;&#1085;&#1103; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090;&#1098; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1100; &#1089;&#1087;&#1072;&#1089;&#1090;&#1080; &#1086;&#1090;&#1098; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1075;&#1088;&#1072;&#1076;&#1072;&#1094;&#1110;&#1080; &#1080; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1085;&#1072;&#1081;&#1090;&#1080; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;. &#1053;&#1086; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &ndash; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1090;&#1100; &#1084;&#1077;&#1085;&#1103; &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1098; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1084;&#1098; &#1095;&#1077;&#1083;&#1086;&#1074;&#1123;&#1082;&#1086;&#1084;&#1098;. &#1059;&#1095;&#1077;&#1073;&#1072; &#1078;&#1077; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090;&#1098; &#1082;&#1098; &#1082;&#1086;&#1085;&#1094;&#1091; &#1072; &#1103; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1098; &#1093;&#1072;&#1074;&#1072;&#1090;&#1100; &#1073;&#1099;&#1090;&#1100; &#1083;&#1080;&#1073;&#1086; &#1072;&#1083;&#1100;&#1092;&#1086;&#1085;&#1089;&#1086;&#1084;&#1098; &#1083;&#1080;&#1073;&#1086; &#1073;&#1123;&#1076;&#1085;&#1103;&#1082;&#1086;&#1084;&#1098;.</span></p><hr style="page-break-before:always;display:none;"><p class="c3"><span class="c2"></span></p><h1 class="c8"><span class="c12">&#1044;&#1123;&#1081;&#1089;&#1090;&#1074;&#1110;&#1077; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1077;. &#1044;&#1072; &#1088;&#1072;&#1079;&#1074;&#1123;&#1103;&#1090;&#1089;&#1103; &#1084;&#1075;&#1083;&#1072; &#1072;&#1085;&#1080;&#1084;&#1123;-&#1090;&#1103;&#1085;&#1082;&#1086;&#1102;!</span></h1><p class="c6"><span class="c1">&#1041;&#1083;&#1091;&#1078;&#1076;&#1072;&#1103; &#1087;&#1086; &#1089;&#1077;&#1081; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081;, &#1103; &#1073;&#1099;&#1083;&#1098; &#1091;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1098; &#1088;&#1072;&#1079;&#1074;&#1088;&#1072;&#1090;&#1086;&#1084;&#1098;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1085;&#1077;&#1078;&#1077;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1080;&#1075;&#1098; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1080;&#1090;&#1110;&#1103; &#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1110;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1076;&#1123;&#1074;&#1080;&#1094;&#1072; &#1084;&#1077;&#1085;&#1103; &#1079;&#1072;&#1073;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072;, &#1080;&#1073;&#1086; &#1084;&#1072;&#1090;&#1100;, &#1086;&#1090;&#1077;&#1094;&#1098; &#1080; &#1073;&#1088;&#1072;&#1090;&#1098; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1090;&#1086;&#1075;&#1086; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1090;&#1100;. &#1053;&#1123;&#1082;&#1086;&#1075;&#1076;&#1072; &#1103; &#1089;&#1088;&#1077;&#1090;&#1072;&#1083;&#1098; &#1086;&#1073;&#1097;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093;&#1098;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1103;, &#1087;&#1086; &#1087;&#1088;&#1086;&#1096;&#1077;&#1089;&#1090;&#1074;&#1110;&#1080; &#1085;&#1123;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093;&#1098; &#1085;&#1077;&#1076;&#1123;&#1083;&#1100; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1110;&#1081;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1075;&#1072;&#1083;&#1080; &#1075;&#1086;&#1088;&#1084;&#1086;&#1085;&#1099; &#1085;&#1077;&#1095;&#1080;&#1089;&#1090;&#1072;&#1075;&#1086; &#1080;&#1085;&#1089;&#1090;&#1080;&#1085;&#1082;&#1090;&#1072;, &#1091;&#1076;&#1072;&#1083;&#1103;&#1083;&#1080;&#1089;&#1103; &#1074;&#1098; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091;. &#1054;&#1090;&#1098; &#1073;&#1086;&#1083;&#1080; &#1103; &#1084;&#1086;&#1083;&#1080;&#1083;&#1089;&#1103; &#1041;&#1086;&#1075;&#1091; &#1086; &#1090;&#1086;&#1084;&#1098;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1088;&#1123;&#1089;&#1090;&#1080; &#1090;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1098; &#1084;&#1086;&#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1110;&#1103; &#1080; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1080;&#1073;&#1086; &#1103; &#1091;&#1089;&#1090;&#1072;&#1083;&#1098; &#1086;&#1073;&#1084;&#1072;&#1085;&#1099;&#1074;&#1072;&#1090;&#1100; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1098; &#1080; &#1089;&#1072;&#1084;&#1098; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1086;&#1073;&#1084;&#1072;&#1085;&#1099;. &#1042;&#1086;&#1090;&#1098; &#1086;&#1085;&#1072;, &#1084;&#1077;&#1095;&#1090;&#1072; &#1074;&#1089;&#1123;&#1093;&#1098;: &#1055;&#1086;&#1096;&#1083;&#1072;&#1103;, &#1085;&#1086; &#1087;&#1088;&#1080; &#1090;&#1086;&#1084;&#1098; &#1089;&#1090;&#1099;&#1076;&#1083;&#1080;&#1074;&#1072;&#1103;, &#1079;&#1072; &#1074;&#1089;&#1105; &#1080;&#1079;&#1074;&#1080;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103;, &#1093;&#1086;&#1090;&#1103; &#1085;&#1077; &#1074;&#1080;&#1085;&#1086;&#1074;&#1072;&#1090;&#1072;. &#1061;&#1086;&#1088;&#1086;&#1096;&#1110;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1098; &#1076;&#1083;&#1103; &#1084;&#1072;&#1085;&#1080;&#1087;&#1091;&#1083;&#1103;&#1094;&#1110;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1080; &#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086;&#1078;&#1072;&#1083;&#1123;&#1077;&#1090;&#1098; &#1084;&#1077;&#1085;&#1103;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1103; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1098; &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1089;&#1086;&#1074;&#1123;&#1089;&#1090;&#1100;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1098; &#1077;&#1081; &#1074;&#1099;&#1073;&#1086;&#1088;&#1098;. &#1071; &#1095;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1098;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1098; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1110;&#1081;, &#1085;&#1086; &#1086;&#1085;&#1072; &#1076;&#1072;&#1083;&#1072; &#1084;&#1085;&#1123; &#1096;&#1072;&#1085;&#1089;&#1098; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1091;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1072; &#1086;&#1089;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103;. &#1071; &#1085;&#1072;&#1095;&#1072;&#1083;&#1098; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1077;&#1105;. &#1071; &#1076;&#1072;&#1078;&#1077; &#1087;&#1088;&#1086;&#1085;&#1080;&#1082;&#1089;&#1103; &#1077;&#1103; &#1085;&#1077;&#1089;&#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1102; &#1089;&#1091;&#1076;&#1100;&#1073;&#1086;&#1102;, &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1102; &#1084;&#1086;&#1077;&#1080;: &#1085;&#1077;&#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1053;&#1072;&#1084;&#1098; &#1073;&#1099;&#1083;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1074;&#1084;&#1123;&#1089;&#1090;&#1123; &#1080; &#1084;&#1099; &#1087;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1077; &#1085;&#1091;&#1078;&#1076;&#1072;&#1085;&#1110;&#1077; &#1074;&#1098; &#1101;&#1090;&#1086;&#1084;&#1098; &#1084;&#1110;&#1088;&#1123;. </span></p><p class="c6"><span class="c1">&#1053;&#1099;&#1085;&#1123; &#1085;&#1077; &#1074;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086; &#1074;&#1098; &#1084;&#1086;&#1080; &#1079;&#1072;&#1084;&#1099;&#1089;&#1083;&#1099; &#1088;&#1080;&#1089;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1077;&#1084;&#1098; &#1088;&#1072;&#1076;&#1080; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090;&#1098; &#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1123;&#1088;&#1085;&#1099;&#1084;&#1098;. &#1046;&#1077;&#1083;&#1072;&#1085;&#1110;&#1077; &#1084;&#1086;&#1077; &#1073;&#1099;&#1083;&#1086; &#1079;&#1072;&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1077;&#1105; &#1085;&#1072; &#1074;&#1077;&#1088;&#1085;&#1080;&#1082;&#1072;. &#1071; &#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1089;&#1103; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1086;, &#1072; &#1086;&#1085;&#1072; &#1085;&#1072; &#1074;&#1089;&#1105; &#1073;&#1077;&#1079;&#1098; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1110;&#1103; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1072; &#1084;&#1086;&#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1110;&#1103;: &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;, &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1088;&#1091;&#1082;&#1086;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;&#1089;&#1090;&#1074;&#1086;&hellip; &#1084;&#1084;&#1084;&#1084;&hellip; &#1050;&#1072;&#1082;&#1098; &#1078;&#1077; &#1086;&#1085;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;, &#1074;&#1086;&#1090;&#1098; &#1095;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1098; &#1089;&#1084;&#1086;&#1090;&#1088;&#1123;&#1090;&#1100; &#1093;&#1077;&#1085;&#1090;&#1072;&#1081; . &#1054;&#1085;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1072; &#1084;&#1077;&#1085;&#1103; &#1089;&#1098; &#1077;&#1103; &#1073;&#1088;&#1072;&#1090;&#1094;&#1072;&#1084;&#1080;. &#1053;&#1086; &#1101;&#1090;&#1086; &#1077;&#1097;&#1077; &#1085;&#1077; &#1074;&#1089;&#1105;, &#1086;&#1085;&#1072; &#1077;&#1097;&#1077; &#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086; &#1087;&#1086;&#1123;&#1090;&#1100; &#1080; &#1080;&#1075;&#1088;&#1072;&#1123;&#1090;&#1100; &#1085;&#1072; &#1087;&#1110;&#1072;&#1085;&#1080;&#1085;&#1086;. &#1044;&#1072;, &#1086;&#1085;&#1072; &#1090;&#1086;&#1095;&#1085;&#1086; &#1089;&#1087;&#1072;&#1089;&#1123;&#1090;&#1100; &#1084;&#1077;&#1085;&#1103; &#1086;&#1090;&#1098; &#1087;&#1088;&#1086;&#1079;&#1080;&#1073;&#1072;&#1085;&#1110;&#1103; . &#1071; &#1088;&#1072;&#1079;&#1076;&#1123;&#1083;&#1103;&#1102; &#1074;&#1085;&#1123;&#1096;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1074;&#1080;&#1076;&#1072;: &#1080;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1096;&#1072;&#1103; &#1089;&#1077;&#1073;&#1103; - &#1078;&#1080;&#1088;&#1100;, &#1087;&#1088;&#1080;&#1097;&#1080;, &#1087;&#1080;&#1088;&#1089;&#1090;&#1080;&#1085;&#1075;&#1100;, &#1085;&#1072;&#1082;&#1091;&#1088;&#1080;&#1085;&#1086;&#1089;&#1090;&#1080;; &#1086;&#1073;&#1099;&#1095;&#1085;&#1072;&#1103; - &#1074;&#1085;&#1123;&#1096;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1090;&#1098; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;. &#1042;&#1099;&#1096;&#1077; &#1103; &#1085;&#1077; &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;; &#1091;&#1093;&#1072;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1072;&#1103; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081;, &#1089;&#1087;&#1086;&#1088;&#1090;&#1089;&#1084;&#1077;&#1085;&#1082;&#1072; &#1080;&#1083;&#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1091;&#1095;&#1080;&#1090;&#1089;&#1103;, &#1080; &#1089;&#1082;&#1086;&#1088;&#1123;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1085;&#1090;&#1082;&#1072;. &#1053;&#1086; &#1090;&#1072;&#1082;&#1072;&#1103; &#1086;&#1095;&#1077;&#1085;&#1100; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;. &#1045;&#1103; &#1078;&#1077;&#1085;&#1080;&#1093;&#1098; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1098; &#1077;&#1081; &#1089;&#1086;&#1086;&#1090;&#1074;&#1123;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1080; &#1089;&#1110;&#1077; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;. &#1058;&#1088;&#1091;&#1076;&#1098; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1098; &#1073;&#1099;&#1090;&#1100; &#1086;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1098;. &#1048;, &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094;&#1098;, &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1099;&#1081; &#1074;&#1080;&#1076;&#1098;. &#1058;&#1072;&#1082;&#1091;&#1102; &#1074;&#1085;&#1123;&#1096;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1099;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1090;&#1098; &#1078;&#1077;&#1085;&#1099; &#1089;&#1098; &#1088;&#1072;&#1079;&#1073;&#1080;&#1090;&#1099;&#1084;&#1098; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;&#1084;&#1098; &#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1074;&#1096;&#1110;&#1103; &#1078;&#1080;&#1079;&#1085;&#1100; &#1082;&#1072;&#1082;&#1098; &#1095;&#1080;&#1089;&#1090;&#1086;&#1077; &#1087;&#1083;&#1086;&#1090;&#1089;&#1082;&#1086;&#1077; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1110;&#1077; &#1080; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1073;&#1086;&#1083;&#1123;&#1077;. &#1071; &#1080;&#1093;&#1098; &#1089;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1102;, &#1085;&#1086; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1091;&#1074;&#1072;&#1078;&#1072;&#1102;&hellip; &#1091; &#1085;&#1080;&#1093;&#1098; &#1076;&#1072;&#1074;&#1085;&#1086; &#1085;&#1123;&#1090;&#1098; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072; &#1080; &#1080;&#1093;&#1098; &#1084;&#1086;&#1078;&#1085;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1098; &#1079;&#1072;&#1076;&#1098;. &#1048;&#1090;&#1072;&#1082;&#1098;&hellip; &#1103; &#1075;&#1086;&#1090;&#1086;&#1074;&#1098; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074;&#1080;&#1076;&#1098;, &#1085;&#1086;, &#1074;&#1080;&#1076;&#1080;&#1084;&#1086;, &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1080;&#1079;&#1098; &#1085;&#1080;&#1093;&#1098; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1072; &#1089;&#1077;&#1073;&#1103; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1081; &#1080; &#1085;&#1080;&#1082;&#1090;&#1086; &#1084;&#1077;&#1085;&#1103; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1098;, &#1082;&#1088;&#1086;&#1084;&#1123; &#1040;&#1088;&#1080;&#1085;&#1099; - &#1084;&#1086;&#1077;&#1103; &#1076;&#1123;&#1074;&#1080;&#1094;&#1099;, &#1087;&#1086;&#1087;&#1088;&#1072;&#1097;&#1077;&#1085;&#1085;&#1086;&#1081; &#1041;&#1086;&#1075;&#1091; &#1080; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1081; &#1074;&#1090;&#1086;&#1088;&#1099;&#1084;&#1098; &#1074;&#1080;&#1076;&#1086;&#1084;&#1098; &#1085;&#1072; &#1075;&#1088;&#1072;&#1085;&#1080; &#1087;&#1077;&#1088;&#1074;&#1072;&#1075;&#1086;. &#1053;&#1086; &#1103; &#1089;&#1086;&#1084;&#1085;&#1123;&#1074;&#1072;&#1083;&#1089;&#1103; &#1080; &#1101;&#1090;&#1086; &#1089;&#1086;&#1084;&#1085;&#1123;&#1085;&#1110;&#1077; &#1089;&#1099;&#1075;&#1088;&#1072;&#1083;&#1086; &#1089;&#1074;&#1086;&#1102; &#1088;&#1086;&#1083;&#1100;. &#1071; &#1079;&#1072;&#1087;&#1091;&#1075;&#1072;&#1083;&#1098; &#1040;&#1088;&#1080;&#1085;&#1091;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1074;&#1098;, &#1095;&#1090;&#1086; &#1080;&#1079;&#1084;&#1123;&#1085;&#1080;&#1083;&#1098; &#1077;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1073;&#1123;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074;&#1098; &#1077;&#1103; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072;&#1093;&#1098;, &#1072; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084;&#1098; &#1076;&#1123;&#1083;&#1123; &#1103; &#1076;&#1123;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1077;&#1081; &#1080;&#1079;&#1084;&#1123;&#1085;&#1103;&#1083;&#1098; &#1080;&#1079;&#1098;-&#1079;&#1072; &#1089;&#1082;&#1091;&#1095;&#1080; (&#1085;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1098; &#1073;&#1099; &#1089;&#1077;&#1073;&#1123; &#1074;&#1098; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1110;&#1077;. &#1040; &#1101;&#1090;&#1086; &#1074;&#1089;&#1105;-&#1090;&#1072;&#1082;&#1080; &#1072;&#1074;&#1072;&#1082;&#1080;&#1085;&#1098;) &#1080; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1083;&#1098;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1105; &#1088;&#1072;&#1074;&#1085;&#1086; &#1089;&#1087;&#1072;&#1083;&#1102;&#1089;&#1100; , &#1072; &#1089;&#1098; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1110;&#1077;&#1084;&#1098; &#1077;&#1089;&#1090;&#1100; &#1096;&#1072;&#1085;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1088;&#1072;&#1079;&#1098; &#1103; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1083;&#1089;&#1103; &#1090;&#1086; &#1091;&#1083;&#1080;&#1079;&#1085;&#1091; &#1086;&#1090;&#1098; &#1085;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1110;&#1103; &#1074;&#1074;&#1080;&#1076;&#1077; &#1077;&#1103; &#1091;&#1093;&#1086;&#1076;&#1072;. &#1054;&#1085;&#1072; &#1086;&#1073;&#1080;&#1076;&#1123;&#1083;&#1072;&#1089;&#1100; &#1080; &#1090;&#1086;&#1082;&#1072; &#1090;&#1086;&#1075;&#1076;&#1072; &#1103; &#1087;&#1086;&#1074;&#1123;&#1088;&#1080;&#1083;&#1098;: &#1044;&#1072;, &#1076;&#1123;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1086;&#1088;&#1086;&#1078;&#1080;&#1090;&#1098;. &#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1103; &#1091;&#1079;&#1088;&#1123;&#1083;&#1098;. </span></p><p class="c6"><span class="c1">&#1053;&#1086;, &#1091;&#1074;&#1099;! &#1085;&#1077; &#1084;&#1080;&#1085;&#1091;&#1083;&#1086; &#1089;&#1110;&#1077; &#1073;&#1077;&#1079;&#1098; &#1089;&#1083;&#1123;&#1076;&#1072;. &#1055;&#1086; &#1087;&#1088;&#1086;&#1096;&#1077;&#1089;&#1090;&#1074;&#1110;&#1080; &#1075;&#1086;&#1076;&#1072; &#1086;&#1085;&#1072; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1083;&#1072;&#1089;&#1100; &#1084;&#1085;&#1123;, &#1095;&#1090;&#1086; &#1086;&#1073;&#1088;&#1123;&#1083;&#1072; &#1089;&#1077;&#1073;&#1123; &#1080;&#1085;&#1072;&#1075;&#1086; &#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072; &#1084;&#1077;&#1085;&#1103;. &#1057;&#1087;&#1077;&#1088;&#1074;&#1072; &#1086;&#1073;&#1123;&#1097;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084;&#1098; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072;. &#1071; &#1084;&#1086;&#1083;&#1080;&#1083;&#1098; &#1077;&#1105;, &#1087;&#1080;&#1089;&#1072;&#1083;&#1098;, &#1095;&#1090;&#1086; &#1089;&#1090;&#1086;&#1102; &#1085;&#1072; &#1082;&#1086;&#1083;&#1123;&#1085;&#1072;&#1093;&#1098;, &#1085;&#1086; &#1086;&#1085;&#1072; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1075;&#1088;&#1091;&#1073;&#1080;&#1083;&#1072; &#1080; &#1076;&#1072;&#1078;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1083;&#1075;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1083;&#1102;&#1073;&#1080;&#1083;&#1072; &#1084;&#1077;&#1085;&#1103;, &#1095;&#1090;&#1086; &#1103; &#1078;&#1072;&#1083;&#1086;&#1082;&#1098; &#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1077;&#1102; &#1080;&#1075;&#1088;&#1072;&#1083;&#1072;&#1089;&#1100;. &#1053;&#1086; &#1103; &#1088;&#1072;&#1079;&#1091;&#1084;&#1123;&#1102;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1086;&#1090;&#1098; &#1083;&#1102;&#1073;&#1074;&#1080; &#1082;&#1098; &#1077;&#1103; &#1085;&#1086;&#1074;&#1086;&#1084;&#1091;. &#1054;&#1085;&#1072; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1086;&#1078;&#1077;&#1088;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072; &#1085;&#1072;&#1084;&#1080; &#1088;&#1072;&#1076;&#1080; &#1085;&#1077;&#1075;&#1086;. &#1056;&#1123;&#1096;&#1080;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1085;&#1086;&#1074;&#1077;&#1085;&#1100;&#1082;&#1110;&#1081; &#1077;&#1103; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1098; &#1080; &#1074;&#1086;&#1090;&#1098; &#1095;&#1090;&#1086;&#1073;&#1099; &#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1098; &#1078;&#1080;&#1079;&#1085;&#1100; &#1089;&#1098; &#1095;&#1080;&#1089;&#1090;&#1072;&#1075;&#1086; &#1083;&#1080;&#1089;&#1090;&#1072; &#1089;&#1098; &#1085;&#1086;&#1074;&#1086;&#1102; &#1076;&#1123;&#1074;&#1080;&#1094;&#1077;&#1102; &#1089;&#1090;&#1072;&#1083;&#1072; &#1086;&#1090;&#1088;&#1077;&#1082;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1074;&#1086;&#1077;&#1103; &#1082;&#1086; &#1084;&#1085;&#1123; &#1083;&#1102;&#1073;&#1074;&#1080; &#1076;&#1072;&#1078;&#1077; &#1074;&#1085;&#1072;&#1095;&#1072;&#1083;&#1123; &#1083;&#1080;&#1096;&#1100; &#1073;&#1099; &#1103; &#1091;&#1096;&#1077;&#1083;&#1098;. &#1053;&#1086; &#1103; &#1085;&#1077; &#1074;&#1123;&#1088;&#1102;. &#1057;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084;&#1098; &#1076;&#1086;&#1083;&#1075;&#1086; &#1074;&#1082;&#1091;&#1087;&#1123; &#1080; &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084;&#1098; &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1099; &#1089;&#1083;&#1086;&#1074;&#1072;: &#1057;&#1087;&#1077;&#1088;&#1074;&#1072; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1074;&#1077;&#1088;&#1085;&#1077;&#1090;&#1089;&#1103; &#1072; &#1087;&#1086;&#1090;&#1086;&#1084;&#1098; &#1095;&#1090;&#1086; &#1085;&#1123;&#1090;&#1098;; &nbsp;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1095;&#1090;&#1086; &#1083;&#1102;&#1073;&#1080;&#1083;&#1072; &#1084;&#1077;&#1085;&#1103; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1084;&#1123;&#1089;&#1103;&#1094;&#1072; &#1072; &#1087;&#1086;&#1090;&#1086;&#1084;&#1100; &#1095;&#1090;&#1086; &#1085;&#1123;&#1090;&#1098;. &#1058;&#1086;&#1095;&#1085;&#1086; &#1079;&#1072;&#1073;&#1088;&#1077;&#1093;&#1072;&#1083;&#1072;. &#1069;&#1093;&#1098;... &#1042;&#1086;&#1090;&#1098; &#1077;&#1089;&#1083;&#1080; &#1073;&#1098; &#1086;&#1085;&#1072; &#1074;&#1080;&#1076;&#1123;&#1083;&#1072; &#1082;&#1072;&#1082;&#1098; &#1103; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1102; &#1086;&#1090;&#1098; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1082;&#1072;... &#1086;&#1085;&#1072; &#1084;&#1085;&#1123; &#1089;&#1074;&#1123;&#1090;&#1098; &#1074;&#1098; &#1101;&#1090;&#1086;&#1084;&#1098; &#1090;&#1091;&#1084;&#1072;&#1085;&#1123;. &#1053;&#1080;&#1082;&#1086;&#1084;&#1091; &#1103; &#1085;&#1077; &#1073;&#1099;&#1083;&#1098; &#1085;&#1091;&#1078;&#1077;&#1085;&#1098; &#1082;&#1088;&#1086;&#1084;&#1123; &#1085;&#1077;&#1077;. &#1054;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1084;&#1086;&#1080;&#1084;&#1098; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1110;&#1077;&#1084;&#1098;.</span></p><hr style="page-break-before:always;display:none;"><p class="c3"><span class="c2"></span></p><h1 class="c8"><span class="c12">&#1044;&#1123;&#1081;&#1089;&#1090;&#1074;&#1110;&#1077; &#1087;&#1103;&#1090;&#1086;&#1077;. &#1052;&#1086;&#1080; &#1084;&#1099;&#1089;&#1083;&#1080; &#1074;&#1098; &#1075;&#1088;&#1091;&#1076;&#1080;</span></h1><p class="c6"><span class="c1">&#1042;&#1098; &#1089;&#1080;&#1093;&#1098; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;&#1093;&#1098; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093;&#1098;, &#1091;&#1088;&#1072;&#1079;&#1091;&#1084;&#1123;&#1083;&#1098; &#1103;, &#1095;&#1090;&#1086; &#1079;&#1072;&#1073;&#1083;&#1091;&#1078;&#1076;&#1077;&#1085;&#1110;&#1077;&#1084;&#1098; &#1073;&#1099;&#1083;&#1086; &#1084;&#1086;&#1108; &#1078;&#1077;&#1083;&#1072;&#1085;&#1110;&#1077; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1098; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1077;&#1102; &#1086;&#1089;&#1086;&#1073;&#1086;&#1102;, &#1080;&#1073;&#1086; &#1074;&#1082;&#1091;&#1087;&#1123; &#1087;&#1088;&#1086;&#1078;&#1080;&#1090;&#1100; &#1087;&#1080;&#1090;&#1077;&#1081;&#1085;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1085;&#1077; &#1077;&#1089;&#1090;&#1100; &#1079;&#1072;&#1085;&#1103;&#1090;&#1110;&#1077; &#1078;&#1077;&#1083;&#1072;&#1085;&#1085;&#1086;&#1077;, &#1072; &#1074;&#1099;&#1085;&#1091;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1077; &#1076;&#1123;&#1081;&#1089;&#1090;&#1074;&#1110;&#1077; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1090;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1110;&#1103; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1075;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;&#1102;. &#1058;&#1072;&#1082;&#1078;&#1077;, &#1087;&#1091;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1102; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1110;&#1081; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1072; &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090;&#1098; &#1076;&#1086;&#1074;&#1123;&#1088;&#1110;&#1103; &#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;, &#1074;&#1084;&#1123;&#1089;&#1090;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1098; &#1091;&#1078;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099;&#1084;&#1098; &#1088;&#1123;&#1096;&#1077;&#1085;&#1110;&#1103;&#1084;&#1098;. &#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1084;&#1086;&#1080;, &#1076;&#1072;&#1088;&#1086;&#1084;&#1095;&#1077; &#1084;&#1086;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1082;&#1086;&#1088;&#1084;&#1080;&#1083;&#1080; &#1084;&#1077;&#1085;&#1103; &#1080; &#1083;&#1123;&#1095;&#1080;&#1083;&#1080;, &#1076;&#1072; &#1074;&#1123;&#1076;&#1100; &#1090;&#1072;&#1082;&#1086;&#1074;&#1086; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1079;&#1072;&#1073;&#1086;&#1090;&#1099;. &#1042;&#1089;&#1105; &#1101;&#1090;&#1086; &#1103; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1083;&#1098;, &#1085;&#1086; &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1077;&#1088;&#1076;&#1077;&#1094;&#1098; &#1091;&#1074;&#1077;&#1095;&#1077;&#1085;&#1086; &#1091;&#1078;&#1077; &#1076;&#1072; &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1078;&#1077; &#1084;&#1086;&#1077; &#1088;&#1072;&#1079;&#1073;&#1080;&#1090;&#1086;. &#1040;&#1088;&#1080;&#1085;&#1091;&#1096;&#1082;&#1072; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1090;&#1098; &#1084;&#1077;&#1085;&#1103; &#1074;&#1123;&#1088;&#1085;&#1086; &#1090;&#1072;&#1082;&#1098; &#1083;&#1080; &#1101;&#1090;&#1086; &#1076;&#1072; &#1085;&#1077;&#1091;&#1078;&#1090;&#1086; &#1103; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1091; &#1077;&#1105; &#1074;&#1085;&#1086;&#1074;&#1100; &#1091;&#1074;&#1080;&#1076;&#1123;&#1090;&#1100;? </span></p><p class="c6"><span class="c1">&#1053;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &#1089;&#1098; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1085;&#1072;&#1075;&#1086; &#1087;&#1091;&#1090;&#1080;, &#1080;&#1073;&#1086; &#1086;&#1085;&#1098; &#1091;&#1078;&#1077; &#1074;&#1098; &#1082;&#1088;&#1086;&#1074;&#1080;. &#1054;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1110;&#1077; &#1086;&#1090;&#1098; &#1085;&#1077;&#1075;&#1086; &mdash; &#1079;&#1085;&#1072;&#1095;&#1080;&#1083;&#1086; &#1073;&#1099; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1090;&#1100; &#1089;&#1084;&#1099;&#1089;&#1083;&#1098; &#1074;&#1089;&#1123;&#1093;&#1098; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1085;&#1110;&#1081;. &#1053;&#1077; &#1078;&#1077;&#1083;&#1072;&#1102;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1089;&#1105; &#1084;&#1086;&#1077; &#1076;&#1123;&#1103;&#1085;&#1110;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1079;&#1088;&#1103;. &#1058;&#1072;&#1082;&#1080;&#1084;&#1098; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;&#1098;, &#1040;&#1088;&#1080;&#1085;&#1072; &#1085;&#1077; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1089;&#1103; &#1082;&#1086; &#1084;&#1085;&#1123;. &#1071; &#1087;&#1086;&#1079;&#1076;&#1085;&#1086; &#1091;&#1079;&#1085;&#1072;&#1083;&#1098; &#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1086;&#1096;&#1080;&#1073;&#1082;&#1123; &#1080; &#1101;&#1075;&#1086;&#1080;&#1079;&#1084;&#1123;. &#1053;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1084;&#1085;&#1123; &#1085;&#1077; &#1076;&#1072;&#1085;&#1086;, &#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074;&#1098; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1084;&#1098; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1110;&#1080;, &#1083;&#1080;&#1073;&#1086; &#1074;&#1089;&#1123; &#1084;&#1086;&#1080; &#1076;&#1123;&#1081;&#1089;&#1090;&#1074;&#1110;&#1103; &#1073;&#1099;&#1083;&#1080; &#1073;&#1099; &#1085;&#1072;&#1087;&#1088;&#1072;&#1089;&#1085;&#1099;. &#1047;&#1072;&#1095;&#1123;&#1084;&#1098; &#1078;&#1077; &#1090;&#1086;&#1075;&#1076;&#1072; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1083;&#1098;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1099;&#1083;&#1098; &#1085;&#1077; &#1087;&#1088;&#1072;&#1074;&#1098;? &#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1078;&#1077; &#1084;&#1099; &#1089;&#1098; &#1085;&#1077;&#1081; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099;&#1090;&#1100; &#1074;&#1084;&#1123;&#1089;&#1090;&#1123;? &#1046;&#1077;&#1083;&#1072;&#1102; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086; &#1089;&#1077;&#1073;&#1103; &#1074;&#1077;&#1089;&#1090;&#1080;, &#1078;&#1077;&#1083;&#1072;&#1102;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1083;&#1102;&#1076;&#1080; &#1075;&#1086;&#1088;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1084;&#1086;&#1080;&#1084;&#1080; &#1076;&#1086;&#1073;&#1088;&#1086;&#1076;&#1123;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1080; &#1091;&#1074;&#1072;&#1078;&#1072;&#1083;&#1080; &#1084;&#1086;&#1102; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1055;&#1086;-&#1084;&#1086;&#1077;&#1084;&#1091;, &#1103; &#1084;&#1086;&#1075;&#1098; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079;&#1100; &#1084;&#1072;&#1085;&#1080;&#1087;&#1091;&#1083;&#1103;&#1094;&#1110;&#1102;, &#1085;&#1072;&#1089;&#1080;&#1083;&#1110;&#1077; &#1080; &#1087;&#1086;&#1088;&#1072;&#1073;&#1086;&#1097;&#1077;&#1085;&#1110;&#1077;. &#1053;&#1086; &#1074;&#1098; &#1101;&#1090;&#1086;&#1084;&#1098; &#1103; &#1086;&#1096;&#1080;&#1073;&#1089;&#1103;, &#1085;&#1086; &#1087;&#1086;&#1079;&#1076;&#1085;&#1086; &#1091;&#1078;&#1077; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1100;, &#1080;&#1073;&#1086; &#1074;&#1089;&#1123; &#1084;&#1086;&#1080; &#1084;&#1091;&#1082;&#1080; &#1080; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1085;&#1110;&#1103; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1089;&#1085;&#1099;. &#1071; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1098; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1074;&#1086;&#1083;&#1086;&#1095;&#1100;&#1102;, &#1080;&#1085;&#1072;&#1095;&#1077; &#1074;&#1089;&#1123; &#1084;&#1086;&#1077; &#1076;&#1123;&#1083;&#1072; &#1073;&#1099;&#1083;&#1080; &#1073;&#1099; &#1085;&#1072;&#1087;&#1088;&#1072;&#1089;&#1085;&#1099;. </span></p><p class="c6"><span class="c1">&#1050;&#1072;&#1082;&#1086;&#1074;&#1086; &#1078;&#1077; &#1089;&#1110;&#1077;? &#1047;&#1072; &#1095;&#1090;&#1086; &#1078;&#1098; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103;&#1090;&#1089;&#1103; &#1077;&#1081; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;&#1098;, &#1050;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1072; &#1080;&#1079;&#1098; &#1096;&#1082;&#1086;&#1083;&#1099;-&#1090;&#1086; &#1094;&#1072;&#1088;&#1080;&#1094;&#1072;? &#1053;&#1077; &#1080;&#1085;&#1072;&#1095;&#1077; &#1082;&#1072;&#1082;&#1098; &#1079;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1098; &#1085;&#1077;&#1081; &#1086;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077;&#1085;&#1099; &#1074;&#1089;&#1123; &#1090;&#1123; &#1074;&#1086;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1110;&#1103; &#1086; &#1084;&#1086;&#1077;&#1081; &#1078;&#1077;&#1088;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1103; &#1095;&#1091;&#1103;&#1083;&#1098;, &#1095;&#1090;&#1086; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1083;&#1098; &#1080; &#1085;&#1080;&#1082;&#1086;&#1084;&#1091; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1098;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1103; &#1073;&#1077;&#1079;&#1084;&#1086;&#1083;&#1074;&#1085;&#1086; &#1090;&#1077;&#1088;&#1087;&#1123;&#1083;&#1098; &#1073;&#1088;&#1072;&#1090;&#1072; &#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1100;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1103; &#1085;&#1080;&#1082;&#1086;&#1084;&#1091; &#1085;&#1077; &#1083;&#1075;&#1072;&#1083;&#1098;, &#1073;&#1099;&#1083;&#1098; &#1073;&#1123;&#1083;&#1098; &#1080; &#1087;&#1091;&#1096;&#1080;&#1089;&#1090;&#1098;. &#1054;&#1085;&#1072; &#1077;&#1076;&#1080;&#1085;&#1072;-&#1090;&#1086; &#1089;&#1098; &#1082;&#1077;&#1084;&#1100; &#1103; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1077;&#1085;&#1098; &#1089;&#1090;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1082;&#1072;&#1073;&#1083;&#1091;&#1095;&#1085;&#1080;&#1082;&#1086;&#1084;&#1100; &#1080; &#1087;&#1086;&#1076;&#1095;&#1080;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103;. &#1056;&#1072;&#1079;&#1088;&#1123;&#1096;&#1091; &#1073;&#1099; &#1077;&#1081; &#1073;&#1080;&#1090;&#1100; &#1084;&#1077;&#1085;&#1103; &#1080; &#1082;&#1072;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1084;&#1085;&#1123;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1090;&#1098; &#1083;&#1102;&#1073;&#1074;&#1080; &#1082;&#1098; &#1085;&#1077;&#1081; &#1089;&#1072;&#1084;&#1086;&#1081;, &#1072; &#1086;&#1090;&#1098; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1110;&#1103; &#1082;&#1098; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1076;&#1123;&#1090;&#1089;&#1090;&#1074;&#1091;.</span></p><hr style="page-break-before:always;display:none;"><p class="c3"><span class="c1"></span></p><h1 class="c8" id="h.txj56zdnjl5"><span class="c18 c23">&#1069;&#1087;&#1080;&#1083;&#1086;&#1075;&#1098;</span></h1><p class="c6"><span class="c1">&#1058;&#1088;&#1072;&#1075;&#1077;&#1076;&#1110;&#1103; &#1091;&#1084;&#1123;&#1089;&#1090;&#1085;&#1072;, &#1080;&#1073;&#1086; &#1103; &#1088;&#1072;&#1073;&#1098; &#1089;&#1074;&#1086;&#1080;&#1093;&#1098; &#1078;&#1077; &#1079;&#1072;&#1073;&#1083;&#1091;&#1078;&#1076;&#1077;&#1085;&#1100;&#1081;. &#1048;&#1093;&#1098; &#1085;&#1077; &#1074;&#1086;&#1079;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;, &#1072; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1098;, &#1087;&#1091;&#1090;&#1100; &#1084;&#1086;&#1081; &#1087;&#1088;&#1077;&#1076;&#1086;&#1087;&#1088;&#1077;&#1076;&#1123;&#1083;&#1077;&#1085;&#1098;. &#1051;&#1080;&#1073;&#1086; &#1089;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1073;&#1088;&#1086;&#1076;&#1103;&#1075;&#1086;&#1102; &#1086;&#1090;&#1098; &#1075;&#1086;&#1083;&#1086;&#1076;&#1072;, &#1083;&#1080;&#1073;&#1086; &#1074;&#1098; &#1073;&#1086;&#1102; &#1089;&#1098; &#1093;&#1086;&#1093;&#1083;&#1072;&#1084;&#1080; &#1091;&#1087;&#1072;&#1089;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1084;&#1085;&#1123; &#1087;&#1088;&#1077;&#1083;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1075;&#1077;&#1088;&#1086;&#1077;&#1084;&#1098; &#1089;&#1090;&#1072;&#1090;&#1100; &#1080; &#1083;&#1102;&#1073;&#1080;&#1084;&#1094;&#1077;&#1084;&#1098;, &#1093;&#1086;&#1090;&#1100; &#1091; &#1055;&#1091;&#1090;&#1080;&#1085;&#1072;, &#1093;&#1086;&#1090;&#1100; &#1082;&#1091;&#1089;&#1086;&#1082;&#1098; &#1089;&#1074;&#1086;&#1077;&#1103; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1110;&#1088;&#1091; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074;&#1098;. &#1055;&#1086;&#1089;&#1083;&#1123; &#1040;&#1088;&#1080;&#1085;&#1099;-&#1090;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1110;&#1103;, &#1103; &#1078;&#1080;&#1074;&#1091; &#1076;&#1083;&#1103; &#1094;&#1123;&#1083;&#1080; &#1089;&#1074;&#1086;&#1077;&#1103;: &#1085;&#1072;&#1081;&#1090;&#1080; &#1088;&#1072;&#1073;&#1099;&#1085;&#1102; &#1087;&#1086;&#1082;&#1086;&#1088;&#1085;&#1091;&#1102;, &#1095;&#1090;&#1086;&#1073;&#1098; &#1103; &#1083;&#1077;&#1075;&#1098; &#1085;&#1072; &#1076;&#1080;&#1074;&#1072;&#1085;&#1123;, &#1072; &#1086;&#1085;&#1072; &#1089;&#1083;&#1123;&#1087;&#1086; &#1083;&#1102;&#1073;&#1080;&#1083;&#1072; &#1084;&#1077;&#1085;&#1103; &#1080; &#1074;&#1089;&#1105; &#1076;&#1123;&#1083;&#1072;&#1083;&#1072;. &#1040;&#1088;&#1080;&#1085;&#1072; &#1078;&#1077; &#1085;&#1077; &#1074;&#1123;&#1088;&#1080;&#1090;&#1098; &#1074;&#1098; &#1090;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1098; &#1090;&#1072;&#1082;&#1072;&#1103; &#1088;&#1072;&#1073;&#1099;&#1085;&#1103; &#1073;&#1099;&#1083;&#1072;, &#1076;&#1072; &#1103; &#1079;&#1085;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1077;&#1089;&#1090;&#1100;. &#1060;&#1080;&#1083;&#1100;&#1084;&#1099; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077;, &#1086;&#1090;&#1088;&#1072;&#1078;&#1072;&#1102;&#1097;&#1110;&#1103; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1091;&#1102; &#1076;&#1123;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1086;&#1073;&#1098; &#1101;&#1090;&#1086;&#1084;&#1098; &#1085;&#1077; &#1083;&#1075;&#1091;&#1090;&#1098;, &#1076;&#1072; &#1080; &#1083;&#1086;&#1075;&#1080;&#1082;&#1072; &#1090;&#1086;&#1078;&#1077; &#1080;&#1093;&#1098; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1110;&#1077; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1123;&#1090;&#1100;. &#1048; &#1090;&#1080;&#1082;&#1098; &#1090;&#1086;&#1082;&#1098; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1083;&#1098; &#1084;&#1077;&#1085;&#1103; &#1090;&#1086;&#1078;&#1077;. &#1042;&#1086;&#1090;&#1098; &#1082;&#1072;&#1082;&#1098; &#1103; &#1085;&#1072;&#1096;&#1077;&#1083;&#1098; &#1087;&#1086;&#1089;&#1083;&#1123; &#1040;&#1088;&#1080;&#1085;&#1082;&#1080; - &#1040;&#1083;&#1080;&#1085;&#1082;&#1091;. &#1041;&#1099;&#1083;&#1072; &#1086;&#1085;&#1072; &#1074;&#1123;&#1088;&#1085;&#1086; &#1090;&#1072;&#1082;&#1086;&#1074;&#1072;, &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1083;&#1072; &#1090;&#1086;&#1082;&#1089;&#1080;&#1095;&#1085;&#1072;&#1075;&#1086; &#1087;&#1072;&#1088;&#1085;&#1103;, &#1080;&#1076;&#1110;&#1086;&#1090;&#1072; &#1074;&#1086;&#1086;&#1073;&#1097;&#1077; &#1077;&#1105; &#1085;&#1077; &#1094;&#1123;&#1085;&#1080;&#1074;&#1096;&#1072;&#1075;&#1086;. &#1053;&#1080; &#1094;&#1074;&#1123;&#1090;&#1086;&#1074;&#1098;, &#1085;&#1080; &#1079;&#1072;&#1073;&#1086;&#1090;&#1099;. </span></p><p class="c6"><span class="c1">&#1054; &#1082;&#1072;&#1082;&#1098; &#1078;&#1072;&#1083;&#1100; &#1084;&#1085;&#1123;, &#1095;&#1090;&#1086; &#1103; &#1085;&#1077; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1077;&#1075;&#1086;. &#1052;&#1086;&#1078;&#1077;&#1090;&#1098; &#1090;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099; &#1086;&#1085;&#1072; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1072; &#1073;&#1099; &#1084;&#1077;&#1085;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1080; &#1074;&#1123;&#1088;&#1080;&#1083;&#1072; &#1073;&#1099; &#1074;&#1098; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;, &#1072; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &#1089;&#1090;&#1072;&#1083;&#1072; &#1073;&#1099; &#1084;&#1086;&#1077;&#1102; &#1088;&#1072;&#1073;&#1099;&#1085;&#1077;&#1102;, &#1072; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1086;&#1085;&#1072; &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084;&#1098; &#1091;&#1084;&#1085;&#1072; &#1080; &#1091;&#1078;&#1077; &#1079;&#1085;&#1072;&#1077;&#1090;&#1098; &#1082;&#1086;&#1075;&#1076;&#1072; &#1077;&#1105; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103;. &#1059;&#1078;&#1077; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1089;&#1098; &#1085;&#1077;&#1102; &#1085;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1089;&#1103;. &#1071; &#1080; &#1077;&#1105; &#1087;&#1086;&#1078;&#1072;&#1083;&#1123;&#1083;&#1098;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1123;&#1083;&#1098; &#1077;&#1103; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1077;, &#1085;&#1086; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1095;&#1090;&#1086; &#1077;&#1081; &#1085;&#1091;&#1078;&#1077;&#1085;&#1098; &#1084;&#1091;&#1078;&#1080;&#1082;&#1098; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;. &#1069;&#1090;&#1086; &#1086;&#1073;&#1077;&#1079;&#1094;&#1123;&#1085;&#1080;&#1083;&#1086; &#1077;&#1103; &#1078;&#1072;&#1083;&#1086;&#1073;&#1099;. &#1055;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1085;&#1072; &#1093;&#1085;&#1099;&#1095;&#1077;&#1090;&#1100; &#1095;&#1090;&#1086; &#1085;&#1077; &#1083;&#1102;&#1073;&#1080;&#1083;&#1072;, &#1072; &#1089;&#1072;&#1084;&#1072; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;. &#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1077;&#1081; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1090;&#1086;&#1082;&#1089;&#1080;&#1082;&#1080; . &#1045;&#1081; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1074;&#1123;&#1088;&#1080;&#1090;&#1098;, &#1090;.&#1082;. &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1098; &#1085;&#1072; &#1074;&#1089;&#1123;&#1093;&#1098; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099;&#1093;&#1098;, &#1072; &#1085;&#1077; &#1089;&#1086;&#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1123;&#1090;&#1100; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1123;&#1090;&#1100; &#1080; &#1074;&#1079;&#1088;&#1072;&#1097;&#1080;&#1074;&#1072;&#1123;&#1090;&#1100;. &#1053;&#1086; &#1085;&#1077; &#1086;&#1089;&#1091;&#1078;&#1076;&#1072;&#1081;&#1090;&#1077; &#1084;&#1077;&#1085;&#1103;. &#1071; &#1085;&#1077; &#1074;&#1080;&#1085;&#1086;&#1074;&#1072;&#1090;&#1099;&#1081; &#1095;&#1090;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1123;&#1089;&#1090;&#1100;, &#1072; &#1091;&#1095;&#1077;&#1085;&#1110;&#1077; &#1085;&#1072; &#1085;&#1091;&#1083;&#1123;. &#1071; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102; &#1080; &#1088;&#1072;&#1079;&#1074;&#1123; &#1074;&#1098; &#1101;&#1090;&#1086;&#1084;&#1098; &#1074;&#1080;&#1085;&#1086;&#1074;&#1072;&#1090;&#1099;&#1081;? &#1048;&#1083;&#1080; &#1074;&#1099; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1091;&#1095;&#1080;&#1090;&#1089;&#1103; &#1079;&#1072; &#1089;&#1095;&#1077;&#1090;&#1098; &#1086;&#1090;&#1094;&#1072;? &#1054;&#1081;, &#1103;&#1082;&#1098; &#1078;&#1077; &#1090;&#1103;&#1078;&#1082;&#1086; &#1084;&#1085;&#1123; &#1089;&#1072;&#1084;&#1086;&#1084;&#1091;! &#1063;&#1090;&#1086; &#1078;&#1077; &#1076;&#1123;&#1083;&#1072;&#1090;&#1100; &#1073;&#1077;&#1079;&#1098; &#1085;&#1077;&#1075;&#1086;? &#1052;&#1085;&#1123; &#1085;&#1072; &#1082;&#1086;&#1078;&#1076;&#1086;&#1084;&#1098; &#1096;&#1072;&#1075;&#1091; &#1085;&#1091;&#1078;&#1085;&#1072; &#1091;&#1082;&#1072;&#1079;&#1082;&#1072;. &#1053;&#1077; &#1089;&#1091;&#1076;&#1080;&#1090;&#1077; &#1078;&#1098; &#1084;&#1077;&#1085;&#1103;, &#1095;&#1090;&#1086; &#1103; &#1084;&#1072;&#1085;&#1080;&#1087;&#1091;&#1083;&#1080;&#1088;&#1091;&#1102;. &#1055;&#1086;&#1085;&#1080;&#1084;&#1072;&#1081;&#1090;&#1077; &#1078;&#1077;, &#1091; &#1084;&#1077;&#1085;&#1103; &#1085;&#1123;&#1090;&#1098; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072;. &#1048;&#1085;&#1072;&#1095;&#1077; &#1103; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1091; &#1091;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1095;&#1077;&#1083;&#1086;&#1074;&#1123;&#1082;&#1072; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1089;&#1086; &#1084;&#1085;&#1086;&#1102;. &#1048; &#1089;&#1082;&#1091;&#1095;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090;&#1098; &#1077;&#1084;&#1091; &#1089;&#1086; &#1084;&#1085;&#1086;&#1102;. &#1040; &#1095;&#1090;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1072; &#1095;&#1077;&#1075;&#1086;-&#1090;&#1086; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1098;, &#1072; &#1103; &#1085;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1091;&#1089;&#1100;? &#1053;&#1091;, &#1076;&#1072; &#1086;&#1073;&#1080;&#1076;&#1080;&#1090;&#1089;&#1103; &#1078;&#1077;. &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1073;&#1099;&#1085;&#1103; &#1084;&#1086;&#1103; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1098; &#1084;&#1086;&#1080; &#1091;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1110;&#1103; &#1080; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1086;&#1073;&#1080;&#1076;&#1080;&#1090;&#1089;&#1103;. &#1053;&#1077; &#1084;&#1086;&#1075;&#1091; &#1103; &#1080;&#1085;&#1072;&#1095;&#1077;. &#1052;&#1077;&#1085;&#1103; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1083;&#1102;&#1073;&#1080;&#1083;&#1098; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072;. &#1053;&#1077; &#1079;&#1085;&#1072;&#1102; &#1103;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086;. &#1052;&#1077;&#1085;&#1103; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1091;&#1085;&#1080;&#1078;&#1072;&#1083;&#1080;, &#1085;&#1077; &#1091;&#1074;&#1072;&#1078;&#1072;&#1083;&#1080;, &#1087;&#1088;&#1080;&#1085;&#1091;&#1078;&#1076;&#1072;&#1083;&#1080;, &#1085;&#1077; &#1074;&#1123;&#1088;&#1080;&#1083;&#1080;, &#1086;&#1073;&#1084;&#1072;&#1085;&#1099;&#1074;&#1072;&#1083;&#1080;, &#1072; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1072;&#1075;&#1086; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086;. &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1085;&#1072; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1072; &#1085;&#1077; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080; &#1074;&#1082;&#1091;&#1089;&#1099; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1099;.</span></p><p class="c3"><span class="c1"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p><p class="c3"><span class="c2"></span></p></body></html>